/* minutes:seconds time length format in browser mode */
"%.2d:%.2d" = "%1$.2d:%2$.2d";

/* hours:minutes:seconds time length format in browser mode */
"%.2d:%.2d:%.2d" = "%1$.2d:%2$.2d:%3$.2d";

/* Size on disk */
"%@ on disk" = "%@ on disk";

/* The format for the today/yesterday string shown in the open/save panel followed by a comma, fillowed by the time */
"%@, %@" = "%1$@, %2$@";

/* Label for scope bar button for multiple scopes. */
"%d Places" = "%d Places";

/* Indicates the non plural one item found by a spotlight search.  Arg is the number that was found, which will always be 1 */
"%ld item" = "%ld item";

/* Indicates the number of items found by a spotlight search.  Arg is the number that was found. */
"%ld items" = "%ld items";

/* Label for scope bar button for multiple scopes. */
"%ld Places" = "%ld Places";

/* Dimension format label shown in browser mode */
"%ld\\U2006\\U00D7\\U2006%ld" = "%1$ld × %2$ld";

/* Property not shown value (dash dash) */
"--" = "--";

/* quotes for a label */
"\\U201c%@\\U201d" = "“%@”";

/* Title for overwiting existing file confirmation dialog. */
"\\U201c%@\\U201d already exists. Do you want to replace it?" = "“%@” already exists. Do you want to replace it?";

/* Dot dot dot to be shown for truncated text */
"\\U2026" = "…";

/* Message for overwriting existing file confirmation dialog. First arg is the directory containing the file. */
"A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents." = "A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents.";

/* Message for overwriting existing file confirmation dialog on the desktop. First arg is the directory containing the file (translate desktop word). */
"A file or folder with the same name already exists on the %@. Replacing it will overwrite its current contents." = "A file or folder with the same name already exists on the %@. Replacing it will overwrite its current contents.";

/* Error to display for duplicate file name overwrite of smart folders. */
"An item already exists with that name. Rename the item and try again." = "An item already exists with that name. Rename the item and try again.";

/* Ask to use... text shown on the button in the shared server panel */
"Ask to use\\U2026" = "Ask to use…";

/* Title for asking to use the disc drive via over the air disc drive sharing */
"Asking to use the %@ drive in \\U201c%@\\U201d\\U2026" = "Asking to use the %1$@ drive in “%2$@”…";

/* Asking to use... title to show as text label in shared server panel. */
"Asking to use\\U2026" = "Asking to use…";

/* Calculating Size label shown in browser mode */
"Calculating Size" = "Calculating Size";

/* Button text to cancel save operation. */
"Cancel" = "Cancel";

/* CD drive title */
"CD" = "CD";

/* Label for scope bar button which represents the 'everywhere' scope.  Note this really searches everywhere by HI determined the word 'Everywhere' is too ambiguous. */
"Computer" = "Computer";

/* Connect As... text shown on the button in the shared server panel */
"Connect As\\U2026" = "Connect As…";

/* Connected title to show as text label in shared server panel. */
"Connected" = "Connected";

/* Text to show who we are connected as in the server panel. */
"Connected as: %@" = "Connected as: %@";

/* Connecting... title to show as text label in shared server panel. */
"Connecting\\U2026" = "Connecting…";

/* Connection Failed title to show as text label in shared server panel. */
"Connection Failed" = "Connection Failed";

/* Label for scoep bar button Contents */
"Contents" = "Contents";

/* Title for devices in the sidebar of the open/save panel */
"DEVICES" = "DEVICES";

/* Dimensions label shown in browser mode */
"Dimensions" = "Dimensions";

/* disc drive title */
"disc" = "disc";

/* Disconnect text shown on the button in the shared server panel */
"Disconnect" = "Disconnect";

/* Title prompt used when asking to save a smart folder that has changed. */
"Do you want to save this Smart Folder?" = "Do you want to save this Smart Folder?";

/* Button text to not save the smart folder. */
"Don\\U2019t Save" = "Don’t Save";

/* DVD drive title */
"DVD" = "DVD";

/* Label for the edit button above the rule editor in the advanced search mode. */
"Edit" = "Edit";

/* eject button title */
"Eject" = "Eject";

/* eject all button title */
"Eject All" = "Eject All";

/* Fetching... label shown in browser mode */
"Fetching..." = "Fetching...";

/* Label for scoep bar button File Name */
"File Name" = "File Name";

/* Label for scope bar button which represents the home directory. */
"Home" = "Home";

/* Message for file name starts with a dot dialog. */
"If you decide to go ahead and use a name which begins with a dot the file will be hidden." = "If you decide to go ahead and use a name which begins with a dot the file will be hidden.";

/* Message prompt used when asking to save a smart folder that has changed. */
"If you don\\U2019t save, the changes you made to \\U201c%@\\U201d will be lost." = "If you don’t save, the changes you made to “%@” will be lost.";

/* Media Browser node title in the sidebar on the left */
"Media" = "Media";

/* Title for media section in the sidebar of the open/save panel */
"MEDIA" = "MEDIA";

/* Movices media browser node title */
"Movies" = "Movies";

/* Music media browser node title */
"Music" = "Music";

/* Title for file name that is greater than 31 characters on a short file name volume. */
"Names longer than 31 characters are not supported on the destination volume." = "Names longer than 31 characters are not supported on the destination volume.";

/* Title for file name starts with a dot dialog. */
"Names that begin with a dot \\U201c.\\U201d are reserved for the system." = "Names that begin with a dot “.” are reserved for the system.";

/* Not Connected title to show as text label in shared server panel. */
"Not Connected" = "Not Connected";

/* default button of open panel
   window title of open panel */
"Open" = "Open";

/* Title for button to 'Open <MobileMe> Preferences' */
"Open %@ Preferences" = "Open %@ Preferences";

/* Menu item title in advanced search for adding additional search criteria not specified in the list - with ellipses. */
"Other\\U2026" = "Other…";

/* Photos media browser node title */
"Photos" = "Photos";

/* Title for places section in the sidebar of the open/save panel */
"PLACES" = "PLACES";

/* Message for file name longer than 31 characters. */
"Please choose a filename that is no longer than 31 characters." = "Please choose a filename that is no longer than 31 characters.";

/* Title shown in an alert dialog for a location that can't be found. */
"Please select another item." = "Please select another item.";

/* Recent Places label */
"Recent Places" = "Recent Places";

/* Button text to overwrite an existing file. */
"Replace" = "Replace";

/* Request denied title to show as text label in shared server panel. */
"Request denied" = "Request denied";

/* Button text to save the smart folder.
   default button of save panel
   Label for the save button above the rule editor in the advanced search mode.
   window title of save panel */
"Save" = "Save";

/* Label for the save as button above the rule editor in the advanced search mode. */
"Save As" = "Save As";

/* name field label */
"Save As:" = "Save As:";

/* Title for smart folders section in side bar. */
"Saved Searches" = "Saved Searches";

/* Title for app specific saved searches in the sidebar of the open/save panel */
"SAVED SEARCHES" = "SAVED SEARCHES";

/* Title for search for section in the sidebar of the open/save panel */
"SEARCH FOR" = "SEARCH FOR";

/* Label for scope bar button which represents the 'search:' title. */
"Search:" = "Search:";

/* Label for popup button in save panel mini mode when current location is a search. */
"Searching for \\U201c%@\\U201d" = "Searching for “%@”";

/* The string to display in the path location control when there is no selected item in the search results. */
"Select an item to see its path." = "Select an item to see its path.";

/* Label for scope bar button which represents the servers scope. */
"Servers" = "Servers";

/* Title for shared in the sidebar of the open/save panel */
"SHARED" = "SHARED";

/* Label for scope bar button which represents the 'smart folder' title. */
"Smart Folder" = "Smart Folder";

/* Smart Folders label */
"Smart Folders" = "Smart Folders";

/* String to show when hovering over the X button in the ask to use UI for ODS */
"Stop asking to use\\U2026" = "Stop asking to use…";

/* String to show when hovering over the X button when waiting for a disc */
"Stop waiting for disc\\U2026" = "Stop waiting for disc…";

/* Warning to show when ejecting ONE item that has other mounted volumes */
"The device containing \\U201c%@\\U201d also contains %ld other volume that will not be ejected. Are you sure you want to eject \\U201c%@\\U201d?" = "The device containing “%1$@” also contains %2$ld other volume that will not be ejected. Are you sure you want to eject “%3$@”?";

/* Warning to show when ejecting MORE THAN ONE item that has other mounted volumes */
"The device containing \\U201c%@\\U201d also contains %ld other volumes that will not be ejected. Are you sure you want to eject \\U201c%@\\U201d?" = "The device containing “%1$@” also contains %2$ld other volumes that will not be ejected. Are you sure you want to eject “%3$@”?";

/* Label the 'goto' dialog when it can't find a folder. Same as Finders version. */
"The folder cannot be found." = "The folder cannot be found.";

/* The string to display in the path location control when the selected items do not share a common path. */
"The selected items do not share a path." = "The selected items do not share a path.";

/* Message shown in an alert dialog for a location that can't be found. */
"The volume for \\U201c%@\\U201d could not be found." = "The volume for “%@” could not be found.";

/* error message for lacking write permission to create new folder */
"This location is read-only." = "This location is read-only.";

/* Label for scope bar button which represents the 'This Mac' scope. Used to be called Computer. */
"This Mac" = "This Mac";

/* error message for new folder name conflict */
"This name is already taken." = "This name is already taken.";

/* Message to show about ejecting everthing */
"To eject all the volumes on this device hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "To eject all the volumes on this device hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume.";

/* Today: String shown in save panel date cell when trying to save space */
"Today" = "Today";

/* Undo the name change in the save panel by clicking on a disabled item */
"Undo Name Change" = "Undo Name Change";

/* default new folder name */
"untitled folder" = "untitled folder";

/* Button text to choose required extension. Arg is file name extension.
   Button text to choose the alternative extension. Arg is file name extension. */
"Use .%@" = "Use .%@";

/* Button text to use a filename starting with a dot. */
"Use \\U201c.\\U201d" = "Use “.”";

/* Button text to choose combined extensions. */
"Use both" = "Use both";

/* Using disc drive title to show as text label in shared server panel. */
"Using disc drive\\U2026" = "Using disc drive…";

/* Waiting for disc drive title to show as text label in shared server panel. */
"Waiting for disc drive\\U2026" = "Waiting for disc drive…";

/* Title string shown when waiting for a disc in the over the air remote disc drive support */
"Waiting for disc\\U2026" = "Waiting for disc…";

/* Yesterday: String shown in save panel date cell when trying to save space */
"Yesterday" = "Yesterday";

/* Information on choices. 1st arg is current extension. 2nd arg is required extension. */
"You can choose to use both, so that your file name ends in \\U201c.%1$@.%2$@\\U201d." = "You can choose to use both, so that your file name ends in “.%1$@.%2$@”.";

/* Information on choices. */
"You can choose to use the standard extension instead." = "You can choose to use the standard extension instead.";

/* Message when user wants to save with invalid file extension. 1st arg is current extension. 2nd arg is required extension. */
"You cannot save this document with extension \\U201c.%1$@\\U201d at the end of the name. The required extension is \\U201c.%2$@\\U201d." = "You cannot save this document with extension “.%1$@” at the end of the name. The required extension is “.%2$@”.";

/* Message when user wants to save with an alternative file extension - for panels configured to permit this. 1st arg is current extension. 2nd arg is required extension. */
"You have used the extension \\U201c.%1$@\\U201d at the end of the name. The standard extension is \\U201c.%2$@\\U201d." = "You have used the extension “.%1$@” at the end of the name. The standard extension is “.%2$@”.";

/* Message to display to prompt to setup iDisk / MobileMe / .mac */
"Your %@ account is not set up. Would you like to open %@ preferences and set it up now?" = "Your %1$@ account is not set up. Would you like to open %2$@ preferences and set it up now?";

/* Title to show when DVD/CD remote use was declined */
"Your request to use the %@ drive in \\U201c%@\\U201d\\U2026 was declined." = "Your request to use the %1$@ drive in “%2$@”… was declined.";

